tutorials/lagrangian/porousExplicitSourceReactingParcelFoam/parcelInBox/constant/reactions
species
(
    air
    H2O
);

reactions
(
);
